<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="ko">
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<jsp:include page="/WEB-INF/views/include/head.jsp" />
<link href="/css/board/notice.css" rel="stylesheet" type="text/css" media="all" />
</head>
<body>
	<jsp:include page="/WEB-INF/views/include/menu.jsp" />
	<div id="wrapper">
		<div class="extra2">
			<div class="ebox1 col-md-5">
				<div class="flex flex-2">
					<div class="image fit">
						<img src="/images/introImg.png" />
					</div>
				</div>
			</div>
			<div class="ebox2 col-md-7">
				<div class="title">
					<h2>지식나눔, 행복나눔 부산의 중심 중앙도서관!</h2>
					<hr id="info_hr" />
					<span class="byline">중앙도서관 홈페이지 방문을 환영합니다.</span>
				</div>
				<p>
					우리 도서관은 좋은 책과 자료로 지역주민들의 알 권리를 보장하며, 찾아가는 도서관 서비스로 정보 불평등을 해소하고자 노력하고 있습니다.<br /> <br />또한, 지역주민과 함께 하는 독서활동으로 책 읽는 즐거움을 느끼게 하고, 다양한 평생학습과 문화 활동을 증진시킴으로써 지역사회의 지식향상과 문화발전에 기여하고자 힘쓰고 있습니다.<br /><br />중앙도서관은 '지식정보가 국가 발전의 중요한 자원'이라는 신념을 가지고 개개인의 창의성으로 이루어 낸 지적성취가 오늘날의 첨단지식 정보와 어우러져 '살아 있는 정보'로 활용되도록 더욱더 노력하겠습니다.<br /> <br /> 앞으로도 지역주민 누구나 편안하게 자료를 이용하고 문화를 누리는 공간, 지식을 나누고 행복을 나누는 소통의 공간이 되도록 최선을 다하겠습니다.<br /> <br /> 지역주민 여러분의 많은 관심과 사랑을 부탁드립니다. 감사합니다.
				</p>
			</div>
		</div>
		<div class="clearfix"></div>
		<div class="col-md-12 extra1">
			<hr class="info-line">
			<h4>중앙도서관의 사명과 책무</h4>
			<p>중앙도서관은 국가를 대표하는 도서관으로서 대한민국의 지적 문화유산을 보존하고 한국인의 지식정보 수준을 높이기 위하여 '국내외 지식정보의 포괄적 수집, 안전한 보존, 신속한 제공을 통한 문화선진국 지식강국화에 기여'해야 할 사명이 있다.</p>
			<p>한국 지식문화유산의 구심체로서 중앙도서관은 국가적 사명을 달성하기 위해 국내외에서 생산 · 유통되는 지식 정보와 지적 문화유산을 최대한 수집 · 보존하는 국가지식보고, 국민의 지식정보에 대한 접근이용권을 보장하고 정보취약(소외)계층의 상대적 격차를 해소하는 국가정보서비스센터, 전국 모든 도서관의 발전과 서비스를 지원 · 계도하는 선도자, 그리고 다른 국가의 도서관과 교류 · 협력하는 창구로서의 책무와 역할을 수행한다.</p>
			<p>중앙도서관의 책무와 역할은 체계적인 국가장서 개발을 근간으로 하기에 「도서관법」에서 규정한 업무 중에서 '국내외 도서관 자료의 개발·수집·제공·보존관리'를 가장 중시하고 주력한다. 따라서 시대사조의 수용성, 수집자료의 융합성, 구성체계의 견고성, 현실적 적합성, 미래를 대비하는 전략성 등을 함축하는 장서개발지침에 입각하여 국가장서를 개발·관리한다.</p>
			<h4>장서개발지침의 목적</h4>
			<p>중앙도서관 장서개발지침의 목적은 중앙도서관(국립어린이청소년도서관, 국립장애인도서관, 국립세종도서관 포함)의 장서개발과 보존관리를 위한 기준을 제공하고 우선순위를 제시하며, 다양한 주제·언어·유형별로 개발기준을 설정하여 미래 장서개발을 위한 일관성과 견고한 기초를 확립하는 데 있다.</p>
			<p>이를 통하여 국가차원의 체계적이고 지속적인 장서개발에 대한 열정과 의지, 국가장서의 안전하고 과학적인 보존관리 등에 대한 책무 수행을 중앙도서관의 장서개발지침으로 대내외에 천명한다.
			<h4>장서개발의 기본 방향</h4>
			<p>중앙도서관은 대한민국에서 생산 · 유통되는 정보자료 중 국가 문헌으로 등록 · 보존해야 할 도서관자료를 최대한 수집하여 현재뿐만 아니라 후대의 이용을 보장하여야 한다.</p>
			<p>중앙도서관은 범국가적 지식정보 수집 · 보존의 최우선기관으로 국내외 지식정보를 최대한 개발하여 국가문헌으로 수집, 보존하는 지식문화유산 기관 및 학술연구정보센터로서의 역할을 수행하여야 한다.</p>
			<p>중앙도서관은 IFLA의 '도서관과 지적 자유에 관한 성명'(Statement on Libraries and Intellectual Freedom)과 '디지털도서관선언'(Manifesto for Digital Libraries), 한국도서관협회의 '도서관인 윤리선언', 「저작권법」의 이념을 장서개발지침 수립에 반영하여 다음과 같이 기본방향을 설정한다.</p>
			<p>국가장서에 대한 평등한 접근은 모든 사람의 권리이며 당대뿐만 아니라 후대를 위한 지적·정신적 풍요와 다양성에 대한 학습과 이해를 촉진하는 데 도움을 준다. 이를 위하여 중앙도서관은 장서개발을 통하여 헌법이 보장하는 국민의 알 권리를 실현하는 데 기여하고, 국민의 자아성장 의욕을 고취하며, 도서관 및 이용자의 자유를 지키고 정보접근 및 이용의 평등권을 확립한다.</p>
			<p>국민과 모든 이용자가 동등하게 각종 자료와 서비스에 접근할 수 있도록 국가장서를 개발한다. 이를 위하여 인종, 사상, 종교, 성별, 나이, 직업, 기타 이유를 불문하고 비차별적이고 공정하게 적용한다.</p>
			<p>또한 저작자의 권리를 보호하는 동시에 이용자의 공정이용을 보장한다. 이를 위하여 장서 개발과 도서관서비스의 제공, 국가장서의 보존·관리에 있어 「저작권법」을 준수한다.</p>
		</div>
	</div>
	<!-- footer -->
	<jsp:include page="/WEB-INF/views/include/footer.jsp" />
	<!-- footer 끝 -->
	<script src="/script/jquery-3.5.1.js"></script>
	<script src="/script/bootstrap.js"></script>
	<script src="/script/menuActive.js"></script>
</body>
</html>
